/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Restore Purchases" = "Erholung";
"PrivacAndEulaDescribe%@,%@" = "Sie können Ihr Abonnement kündigen, indem Sie Ihre iTunes-Kontoeinstellungen vornehmen, oder es wird automatisch erneuert. Dies muss innerhalb von 24 Stunden vor Ablauf des Abonnementzeitraums erfolgen, um Gebühren zu vermeiden. Das Abonnement mit einem kostenlosen Testzeitraum wird automatisch sein zu einem kostenpflichtigen Abonnement erneuert. Bitte beachten Sie, dass ein nicht genutzter Teil einer kostenlosen Testphase (sofern angeboten) verfällt, wenn Sie ein Premium-Abonnement während des kostenlosen Zeitraums erwerben. Die Abonnementzahlungen werden Ihrem iTunes-Konto mit der Bestätigung Ihres Kaufs belastet und zu Beginn jeder Verlängerungslaufzeit. Weitere Informationen finden Sie in unseren %@ und %@";
"Privacy Policy Url" = "Datenschutzbestimmungen";
"EULA Url" = "EULA";
"Device doesn't support" = "Gerät wird nicht unterstützt";
"Get product information" = "Produktinformationen erhalten";
"Connecting" = "Anschließen...";
"Resuming Purchase" = "Kauf fortsetzen";
"Resume purchase success" = "Einkauf fortsetzen";
"You don't have purchases" = "Kein Kaufnachweis";
"Resume purchase failed" = "Einkauf fortsetzen fehlgeschlagen";
"Get Product Failed" = "Produkt fehlgeschlagen bekommen";
"Invalid product ID" = "Ungültige Produkt-ID";
"Purchasing" = "Einkauf...";
"Failed purchase" = "Kauf gescheitert";
"Purchase denied" = "Kauf abgelehnt";
"Load ads Failure" = "Laden der Anzeigen fehlgeschlagen";
"Loading ads" = "Anzeigen laden";
"Purchase Offer Tip %@" = "Prozent-Rabatt auf Basis von $%@ pro Monat *.";
"%@ days free,then %@ per month" = " %@ Tage gratis,danach$%@ pro Monat";
"watch video" = "Video ansehen";
"free trial" = "Versuchen Sie es kostenlos";
"Continue Try + Plan" = "STARTEN SIE DEN PLAN MIT DEM PROBE";
"Star" = "STARTEN";
"Buy" = "Kauf";
"Save %@" = "*Speichern Sie %@%%";
"Hot" = "Beliebt";
"purchase configure error" = "Konfigurationsfehler beim In-App-Kauf";
"get all pro features, no commitment, no cancel" = "Alle erweiterten Funktionen\nKeine Verpflichtung. Jederzeit abbrechen";
"display price is USD, and the actual cost will be converted to local currency." = "*Der Anzeigepreis beträgt USD und die tatsächlichen Kosten werden in Landeswährung umgerechnet.";
"subscribe now" = "Jetzt abonnieren";
"start a free trial" = "Starten Sie eine kostenlose Testversion";
"discount" = "Rabatt";

"app recommend" = "App Empfehlung";
"subscription" = "Abonnieren";
"Go Premium" = "Aktualisierung";
"Premium Describe" = "Voller Zugriff\nKeine Werbung";
"You are already a VIP user and do not need to repeat the subscription" = "Sie sind ein VIP-Benutzer und müssen keine Abonnements wiederholen";
